{
  "momento_brujo": {
    "biographics": {
      "coplan": {
        "title": "Biografía de David B. Coplan",
        "content": "David B. Coplan es profesor y catedrático de Antropología Social en la Universidad de Witwatersrand, Johannesburgo, Sudáfrica.\n\nNacido en EE.UU., es licenciado (con honores) por el Williams College en 1970; máster en la Universidad de Ghana, 1974; máster en la Universidad de Indiana, 1976; doctorado en la Universidad de Indiana, 1980. El Dr. Coplan ha realizado trabajos de campo en Lesoto, Suazilandia, Sudáfrica, Ghana y Estados Unidos.\n\nTambién ha sido invitado a instituciones tan diversas como la Universidad de Basilea, la École des Hautes Études Sciences Sociales (París) y la Universidad de Ciudad del Cabo, entre otras. Actuó como investigador jefe del proyecto \"Movilización de la cultura y el patrimonio para la construcción de la nación\" en el Departamento de Arte y Cultura de Sudáfrica y trabajó como consultor de investigación etnográfica para el Museo de la Universidad de Pensilvania y la Biblioteca Internacional de Música Africana.\n\nLos intereses de investigación del profesor Coplan incluyen la etnología africana, la historia y la teoría de la antropología, las artes escénicas, la antropología urbana, el cambio cultural, la organización social y los estudios fronterizos. En la actualidad es Prosor Emérito de Antropología Social de la Universidad de Witwatersrand."
      },
      "frida": {
        "title": "Biografía de Frida Kahlo",
        "content": "Nació en 1907 y murió en 1954 en Coyoacán, Ciudad de México. Su nombre completo era Magdalena Carmen Frida Kahlo Calderón.\n\nEstudió en el Colegio Alemán y en la Escuela Nacional Preparatoria de la Ciudad de México. En 1925, sufrió un trágico accidente cuyas consecuencias padeció hasta su muerte. Durante una larga convalecencia, empezó a pintar su rostro copiándolo de un espejo montado en el dosel de la cama. Primero, fue realista y retrató a familiares y amigos, también gustó de pintar flores. Pero después, a causa de la intensidad de sus sentimientos y de un cuerpo destrozado, pintó más y más su propia imagen combinada con expresiones oníricas, en ocasiones brutales. Incluso, parte de su obra se ha asociado a tendencias surrealistas por su carácter introspectivo.\n\nEn 1929, contrajo nupcias con Diego Rivera de quien se divorció en 1940 para volverse a casar con él un año después. Fue maestra de pintura en la Escuela de Artes Plásticas y miembro del seminario de Cultura Mexicana. En 1938, montó su primera exposición individual en la Julien Levy Gallery de Nueva York. Trabajos de ella fueron incluidos en la Exposición \"Mexique\" de 1939, que se presentó en la Galería Renou et Colle de París, así como en otras muestras colectivas que a lo largo de su vida se presentaron en México.\n\nParticipó en la Exposición Internacional del Surrealismo organizada en 1940 en la Galería de Arte Moderno en la ciudad de México. Instituciones tan importantes como el Museo de Arte Moderno de Nueva York y el Centro Georges Pompidou de París alojan algunas de sus obras."
      },
      "leon": {
        "title": "Biografía de Leon Botha",
        "content": "Botha nació en Ciudad del Cabo, Sudáfrica donde vivió hasta su muerte. Fue diagnosticado con progeria a la edad de 4 años. Si bien no tuvo educación formal en artes, luego de graduarse se convirtió en un pintor de tiempo completo haciendo trabajos por encargo.\n\nEn 2005 se sometió exitosamente a una cirugía para prevenir ataques cardíacos debido a una aterosclerosis relacionada con progeria.\n\nEn enero de 2007, Botha celebró su primera exhibición titulada \"Liquid Sword; I am HipHop\". En ella retrató la cultura del Hip hop como una forma de vida y fue inaugurada por Mr Fat del grupo sudafricano de Hip hop Brasse Vannie Kaap.\n\nEn marzo de 2009, inauguró su segunda exhibición en la que presentaba aspectos de su vida. Al preguntársele si el título \"Liquid Swords; Slices of Lemon\" (Espadas líquidas; rodajas de limón) se refería al refrán \"Si la vida te da limones, haz limonada\". Botha lo negó, agregando \"¿Limones? Los corto y los sirvo\".\n\nEn enero de 2010 celebró la primera exhibición de \"Who Am I?...Transgressions\", un trabajo colaborativo de fotografía con Gordon Clark en la galería João Ferreira de Ciudad del Cabo. Sobre la exhibición, Botha afirmó \"Primero soy, al igual que ustedes, un ser espiritual. Luego soy un ser humano y esta parte del ser humano que es el cuerpo, tiene una condición\"\n\nBotha también practicó deejaying y toasting bajo el nombre de DJ Solarize. Se lo presentó junto con Watkin Tudor Jones (también conocido como Ninja), en el vídeo Enter The Ninja de Die Antwoord.\n\nEn noviembre de 2010, Botha sufrió un accidente cerebrovascular. Murió de un paro cardíaco un día después de cumplir 26 años, en 2011."
      }
    },
    "31_day": {
      "day": "Lunes, 31 de octubre de 2022",
      "event1": {
        "hour": "10:00 a.m",
        "title": "Encuentro en el vestíbulo del Museo de Arte de Wits Cr de Jorissen y Bertha Street",
        "content": "Punto de encuentro en el Lobby del Museo de Arte de Wits, para reunir a las personas que vendrán a ver la ofrenda mexicana en honor a Frida Kahlo y Leon Botha."
      },
      "event2": {
        "hour": "11:00 a 14:00",
        "title": "Inauguración y presentación de la Ofrenda (altar tradicional del Día de los Muertos) en el Centro de Estudios Mexicanos en Wits.",
        "content": "Inauguración de la ofrenda 2022 México y Sudáfrica, breve presentación sobre el Día de Muertos en México y catering con bocadillos tradicionales del Día de Muerto (chocolate caliente y pan de muerto)."
      }
    },
    "1_day": {
      "day": "Martes, 1 de noviembre de 2022",
      "event1": {
        "hour": "11:00 a 13:00",
        "title": "Proyección de la película \"Coco\" en el Centro de Estudios Mexicanos.",
        "content": "En conmemoración del Día de Muerto, se proyectará la película \"Coco\", una película representativa de México que introduce a los espectadores a la cultura mexicana en este día tan especial.\n\nLos invitados también podrán disfrutar de pintar sus rostros pintados como catrines y catrinas por el Staff del Centro. Se espera que los invitados disfruten de la película con palomitas y bocadillos mexicanos."
      }
    },
    "2_day": {
      "day": "Miércoles, 2 de noviembre de 2022",
      "event1": {
        "hour": "10:00 a 14:00",
        "title": "Taller de Calaveritas",
        "content": "Explicación y creación de Calaveritas para los invitados, una tradición mexicana para pedir dulces, les espera en el Centro de Recursos en Español. El personal les dará la bienvenida con bocadillos mexicanos."
      }
    }
  },
  "prefixUrlImg": "/assets/img/es/{{image}}",
  "prefixUrlpdf": "/assets/pdfs/{{pdf}}",
  "toolbar": {
    "Menu": "Menú",
    "home": "Inicio",
    "videos": "Videos",
    "discussions": "Conversatorios",
    "infographics": "Infografías",
    "news": "Noticias",
    "tools": "Herramientas",
    "credits": "Creditos",
    "biographics": "Biografías",
    "moments": "Momentos",
    "logo": "/assets/img/es/Disability-color-blanco.png",
    "changeLanguage": "Cambiar el idioma a inglés"
  },
  "footer": {
    "Social": "Redes Sociales",
    "Copy":" Derechos reservados ",
    "Contact-tittle":"CONTACT US"
  },
  "principal": {
    "home": {
      "logo": "/assets/img/es/Disability-color-invertido.png",
      "welcome": {
        "title": "Bienvenidos",
        "text": "El Centro de Estudios Mexicanos UNAM-Sudáfrica, se complace en darles la bienvenida a este espacio dedicado al conocimiento y visibilidad de las personas con discapacidad en un entorno universitario. El objetivo es mostrar lo que se hace en México y Sudáfrica, particularmente en la Universidad Nacional Autónoma de México (UNAM) y la Universidad de Witwatersrand (Wits).\n\n\nAquí, encontrarás los materiales desarrollados para la jornada “México y Sudáfrica: Una mirada multidisciplinaria a la discapacidad”, enfocados en mostrar las adaptaciones tecnológicas, educativas, culturales y deportivas, así como la mejora de los espacios y las instalaciones universitarias para tener un proceso de enseñanza-aprendizaje que sea incluyente con los y las estudiantes universitarios que tienen alguna discapacidad."
      },
      "south_africa": {
        "title": "Contexto en Sudáfrica",
        "text": "El Apartheid llevó a Sudáfrica a diferentes luchas, no sólo políticas, sino también sociales, una de ellas se centró en abogar por el reconocimiento de las personas con discapacidad. Desde entonces, el gobierno sudafricano ha creado departamentos especializados que garanticen el respeto de los derechos humanos de las minorías, donde se incluyen las personas con discapacidad, sin embargo, aún hay bastante camino por recorrer.\n\n\nLa Universidad de Wits destaca gracias a su departamento de Disability Rights Unit (DRU), el cual se encarga de acompañar  a estudiantes universitarios con discapacidad, en procesos tanto académicos como no académicos, además de mantener un flujo constante de información sobre las dificultades que viven estas personas.El objetivo es crear consciencia, no sólo en los espacios de la Universidad de Wits, si no también fuera de ella."
      },
      "mexico": {
        "title": "Contexto en México",
        "text": "¿Sabías que según datos del INEGI, en su censo del 2020, el 4.9% de la población mexicana padece algún tipo de discapacidad? De la cifra anterior, el 50% está compuesto por mujeres. En México, la discapacidad es un tema relevante que concierne al gobierno, esto se ve plasmado en la Constitución Política de los Estados Unidos Mexicanos, principalmente en los artículos 1º (No discriminación), y el 4º (Apoyos económicos a personas que tengan alguna discapacidad según la Ley).\n\n\nLa UNAM, como una de las instituciones académicas con mayor reconocimiento en México,  se una a la preocupación generalizada, de poder contar con procesos que mejoren la accesibilidad de las personas con discapacidad a una educación digna y de calidad, todo esto con el objetivo de generar una inclusión y hacer valer los Derechos Humanos de todas las y los estudiantes universitarios."
      },
      "general": {
        "title": "Contexto General",
        "text": "¿Sabías que el 15% de la población mundial tiene algún tipo de discapacidad?\n\n\nLa Organización Mundial de la Salud (OMS) considera discapacitadas a “las personas que tienen algún problema de salud (por ejemplo, parálisis cerebral, síndrome de Down y depresión) y factores personales y ambientales (por ejemplo, actitudes negativas, transporte y edificios públicos inaccesibles y apoyo social limitado)”.\n\n\nEste proyecto, tiene como objetivo conversar acerca del contexto universitario por el que atraviesan las personas que tienen algún tipo de discapacidad, específicamente en las áreas de academia, cultura y deportes. Los iconos que se presentan a continuación servirán cómo guía para saber el tipo de discapacidad que se aborda en cada evento, así que te invitamos a que conozcas más colocando el cursor sobre ellos y revisando los diferentes eventos que preparamos para ti."
      },
      "program": "PROGRAMA",
      "register": "¡Registrate aquí!",
      "registerLink": "https://forms.gle/n1RFkoSuubBiCvJk7"
    },
    "capsules": {
      "title": "Videos",
      "videos": {
        "title": "Conoce la historia de la inclusión de la discapacidad en Sudáfrica y sobre los juegos paraolímpicos. Además, no te pierdas las diferencias entre la lengua de señas mexicana y sudafricana."
      }
    },
    "discussions": {
      "title": "Conversatorios",
      "description": "La UNAM Sudáfrica, en colaboración el Comité de Atención a personas con Discapacidad (CADUNAM), la Unidad de Atención para Personas con Discapacidad (UNAPDI UNAM),  la Dirección General de Cómputo y de Tecnologías de Información y Comunicación (DGTIC UNAM), y la Unidad de Derechos de Discapacidad de la Universidad de Witwatersrand, le extiende una cordial invitación a toda la comunidad universitaria y público en general a la Jornada en Discapacidad 2022, México y Sudáfrica: Una mirada multidisciplinaria a la discapacidad.\n\nEl evento inaugural y conferencia magistral, Superando los retos de la discapacidad en la educación superior, se llevará a cabo el próximo martes 6 de septiembre a las 9:00 am (hora de la Ciudad de México). El evento* será transmitido en vivo en la página de Facebook <a href=\"https://www.facebook.com/CEMSUDAFRICA\">UNAM Sudáfrica</a>. Si desea acceder al seminario a través de Zoom con traducción simultánea al español, por favor <a href=\"{{ link }}\">regístrese aquí</a>.\n\n* Este evento es gratuito y cuenta con intérprete de lengua de señas mexicana.",
      "events": {
        "event1": {
          "title": "{{day}} 6 a las 9:00 am\n(Zoom y FB)",
          "description": "Inauguración y conferencia:\n<b>Superando los retos de la discapacidad en la educación superior</b>."
        },
        "event2": {
          "title": "{{day}} 12\n(IG y FB)",
          "description": "Infografic:\n<b>Dia Nacional de las Mujeres con Discapacidad</b>."
        },
        "event3": {
          "title": "{{day}} 13 a las 9:00 am\n(Zoom y FB)",
          "description": "Mesa redonda:\n<b>La aplicación de la arquitectura incluyente</b>."
        },
        "event4": {
          "title": "{{day}} 20 a las 9:00 am\n(Zoom y FB)",
          "description": "Mesa redonda:\n<b>El uso de la tecnología en la educación superior en apoyo a la discapacidad</b>."
        },
        "event5": {
          "title": "{{day}} 22\n(IG y FB)",
          "description": "Infografía:\n<b>Programa de cómputo UNAM para aprender a leer y escribir, dirigido a niños con discapacidad</b>."
        },
        "event6": {
          "title": "{{day}} 27 a las 9:00 am\n(Zoom y FB)",
          "description": "Mesa redonda:\n<b>La enseñanza de la lengua de señas mexicana y sudafricana</b>."
        },
        "event7": {
          "title": "{{day}} 29 a las 9:00 am\n(Zoom y FB)",
          "description": "Mesa redonda:\n<b>La adimisión a la universidad para personas con discapacidad'</b>."
        }
      }
    },
    "infographics": {
      "title": "Infografías",
      "description": "En esta sección podrás encontrar información sobre la inclusión de la discapacidad en diversas áreas de la vida, así como conocer a personas con discapacidad que han superado grandes retos para alcanzar sus sueños.",
      "2022": {
        "may": {
          "barbara_wetzel": {
            "title": "Bárbara Wetzel",
            "description": "Campeona mexicana de gimnasia con Síndrome de Down\n\nParticipó en el campeonato mundial del Down Syndrome International Gymnastics Organization."
          },
          "esclerosis": {
            "title": "Día de la esclerosis múltiple",
            "description": "Esclerosis múltiple, una de las enfermedades neurológicas más temibles"
          },
          "paco": {
            "title": "Paco de la Fuente",
            "description": "Ganó el Premio Ariel como Mejor Revelación Masculina\n\nEs el primer actor con Síndrome de Down en hacerlo."
          }
        },
        "june": {
          "baston": {
            "title": "Día internacional del Bastón Blanco",
            "description": "Se trata de un instrumento que permite a las personas con discapacidad visual poder tener una vida autónoma"
          },
          "senias": {
            "title": "Lengua de señas mexicana y sudafricana",
            "description": "La Lengua de Señas Mexicana (LSM) es la lengua certificada para la comunicación de las personas sordas en México"
          }
        },
        "september": {
          "woman_disability": {
            "title": "Día nacional de las mujeres con discapacidad",
            "description": "Día establecido en 2020 en honor a la activista mexicana Gaby Brimmer."
          },
          "software": {
            "title": "Aprende y escribe",
            "description": "La UNAM desarrolló un software para aprender a leer y escribir dirigido a niños con discapacidad"
          }
        },
        "october": {
          "flag": {
            "title": "La bandera de la discapacidad",
            "description": "Simboliza la superación y el esfuerzo de las personas con discapacidad."
          },
          "dawarfism": {
            "title": "Día Mundial de las Personas de Talla Baja",
            "description": "El Día Mundial de las Personas de Talla Baja se conmemora desde el 2013 a petición del grupo \"Little People of America\""
          }
        }
      }
    },
    "news": {
      "title": "Notas y publicaciones",
      "description": "Lee las publicaciones derivadas de este evento y conoce la importancia de hablar sobre la discapacidad en México y Sudáfrica.",
      "2022": {
        "august": {
          "discapacidad": {
            "title": "Mirada multidisciplinaria",
            "description": "Una mirada multidisciplinaria a la discapacidad\n\n Autor: Vianca Banessa Aranda Mendoza"
          },
          "vianca": {
            "title": "Más allá de las fronteras",
            "description": "Egresada de la Facultad de Filosofía y Letras cuenta su experiencia en aquel país y hace un relato de vida"
          }
        }
      }
    },
    "tools": {
      "title": "Herramientas",
      "videos": {
        "title": "¿Cómo activar el narrador?",
        "description": {
          "macos": "Intrucciones para activar el narrador en macOS",
          "windows": "Intrucciones para activar el narrador en Windows",
          "ios": "Intrucciones para activar el narrador en iOS",
          "android": "Intrucciones para activar el narrador en  Android"
        },
        "pdfs": {
          "macos": "./assets/pdfs/manuals/es/manual_narrador_macOS.pdf",
          "windows": "./assets/pdfs/manuals/es/manual_narrador_windows.pdf",
          "ios": "./assets/pdfs/manuals/es/manual_narrador_iOS.pdf",
          "android": "./assets/pdfs/manuals/es/manual_narrador_android.pdf"
        }
      }
    }
  },
  "icons": {
    "visual": {
      "title": "Discapacidad visual",
      "description": "Es una condición que afecta directamente la percepción de imágenes en forma total o parcial.",
      "img": "/assets/iconos/Discapacidad-visual-150-x-150.jpg",
      "icon": "/assets/iconos/Discapacidad-visual-50-x-50.jpg"
    },
    "hearing": {
      "title": "Discapacidad auditiva",
      "description": "Es la falta, disminución o pérdida de la capacidad para oír en algún lugar del aparato auditivo.",
      "img": "/assets/iconos/Discapacidad-auditiva-150-x-150.jpg",
      "icon": "/assets/iconos/Discapacidad-auditiva-50-x-50.jpg"
    },
    "motor": {
      "title": "Discapacidad motriz",
      "description": "Es la alteración del aparato motor que dificulta o imposibilita el desarrollo de capacidades que permitan participar en actividades propias de la vida cotidiana.",
      "img": "/assets/iconos/Discapacidad-fisica-150-x-150.jpg",
      "icon": "/assets/iconos/Discapacidad-fisica-50-x-50.jpg"
    },
    "intellectual": {
      "title": "Discapacidad intelectual",
      "description": "Se caracteriza por limitaciones significativas tanto en la estructura del pensamiento razonada, como en la conducta adaptativa de la persona.",
      "img": "/assets/iconos/Discapacidad-intelectual-150-x-150.jpg",
      "icon": "/assets/iconos/Discapacidad-intelectual-50-x-50.jpg"
    }
  },
  "buttons": {
    "event": "Evento",
    "see_more": "Ver más",
    "showInfographic": "Ver infografía"
  },
  "month": {
    "January": "Enero",
    "February": "Febrero",
    "March": "Marzo",
    "April": "Abril",
    "May": "Mayo",
    "June": "Junio",
    "July": "Julio",
    "August": "Agosto",
    "September": "Septiembre",
    "October": "Octubre",
    "November": "Noviembre",
    "December": "Diciembre"
  },
  "day": {
    "Monday": "Lunes",
    "Tuesday": "Martes",
    "Wednesday": "Miércoles",
    "Thursday": "Jueves",
    "Friday": "Viernes",
    "Saturday": "Sábado",
    "Sunday": "Domingo"
  },
  "visits": "Visitas: "
}
